
/* Class = "NSWindow"; title = "Vergleichsbild auswählen"; ObjectID = "4"; */
"4.title" = "Vergleichsbild auswählen";

/* Class = "NSButtonCell"; title = "Schließen"; ObjectID = "21"; */
"21.title" = "Schließen";

/* Class = "NSButton"; ibShadowedToolTip = "Bild an der Abspielposition oder Skimmer-Position sichern"; ObjectID = "aUq-Cn-Rdt"; */
"aUq-Cn-Rdt.ibShadowedToolTip" = "Bild an der Abspielposition oder Skimmer-Position sichern";
